{
  "headline": "BUSINESS, TECHNOLOGY & INNOVATION",
  "sub-head": "Using modern & disruptive processes, we create beautiful & bespoke software solutions enabling organisations to unlock value from their data, systems & people.",
  "logos": [
    {
      "image": "logo-az.png"
    },
    {
      "image": "logo-bede.png"
    },
    {
      "image": "logo-lloyds.png"
    },
    {
      "image": "logo-pearson.png"
    }
  ],
  
  "services": [
    {
      "image": "prototyping.svg",
      "name": "Rapid prototyping & hacking"
    },
    {
      "image": "science.svg",
      "name": "Contextual user research & behavioural science"
    },
    {
      "image": "design.svg",
      "name": "User experience & user interface design"
    },
    {
      "image": "software.svg",
      "name": "Agile software development"
    },
    {
      "image": "measure.svg",
      "name": "Testing & measurement"
    }
  ],

  "cstudy-title": "AstraZeneca: Harnessing Knowledge",
  "cstudy-text": "AZ had over 200 million documents. Printed out on paper, that would weigh more than the Titanic. They used over 100 different applications to search them all. That meant over 100 passwords, interfaces and systems to learn and no common way to collate results.",
  "cstudy-image": "hand-dark.svg",

  "insight-title": "Innovation != Technology",
  "insight-text": "Businesses are increasingly looking to technology to solve a requirement to innovate. Hack days are now the domain of corporations looking to generate ideas and creativity quickly. But for businesses to really embrace innovation cultural change is far more important than technology.",
  "insight-image": "brain-dark.svg",

  "lab-title": "Innovation & Drones",
  "lab-text": "pebble {code} was lucky enough to be invited to the AstraZeneca Tech Fair, in Cambridge. It was a great to be chosen as one of the most exciting and innovative companies in the tech space, sharing the room with great companies like Google, Samsung, Intel, Microsoft and Huddle. There was lots of great tech on display, and we were delighted to have an opportunity to fly the pebble {code} drone!",
  "lab-image": "cloud-dark.svg",

  "join-title": "Join the team!",
  "join-text": "We put top notch people into small, dynamic teams, give them the best tools and encourage maximum collaboration in our stimulating and spacious work environment, and we find that’s how to make big things happen. Come and join us!",

  "testimonial-text": "pebble have the most creative and innovative approach to development - and they manage to do it all at such a speed",
  "testimonial-client": "Nick Brown",
  "testimonial-title": ", Innovation & Technology Architect ,",
  "testimonial-company": "AstraZeneca"
}