{
  "headline": "Innovation & Data Visualisation Specialists",
  "sub-head": "Using modern and disruptive processes, we create beautiful and bespoke software solutions to enable organisations to unlock value from their data, systems and people. ",
  "logos": [
    {
      "image": "logo-az.png"
    },
    {
      "image": "logo-bede.png"
    },
    {
      "image": "logo-lloyds.png"
    },
    {
      "image": "logo-pearson.png"
    }
  ],

  "services-headline": "Our Approach",
  "services-sub-head": "We use a deep understanding of data and databases, behavioural science and rapid Agile software development to help organisations unlock value from their technology and people by create innovative, engaging and ultimately useful mobile, tablet and web applications to solve their business problems.",
  "services": [
    {
      "image": "prototyping.svg",
      "name": "Rapid prototyping & hacking"
    },
    {
      "image": "science.svg",
      "name": "Contextual user research & behavioural science"
    },
    {
      "image": "design.svg",
      "name": "User experience & user interface design"
    },
    {
      "image": "software.svg",
      "name": "Agile software development"
    },
    {
      "image": "measure.svg",
      "name": "Measurement of everything"
    }
  ],

  "cstudy-title": "AstraZeneca: Harnessing Knowledge",
  "cstudy-text": "AZ had over 200 million documents. Printed out on paper, that would weigh more than the Titanic. They used over 100 different applications to search them all. That meant over 100 passwords, interfaces and systems to learn and no common way to collate results.",
  "cstudy-image": "hand-dark.svg",

  "insight-title": "Innovation != Technology",
  "insight-text": "Businesses are increasingly looking to technology to solve a requirement to innovate. Hack days are now the domain of corporations looking to generate ideas and creativity quickly. But for businesses to really embrace innovation cultural change is far more important than technology.",
  "insight-image": "brain-dark.svg",

  "lab-title": "Lab title goes here",
  "lab-text": "AZ had over 200 million documents. Printed out on paper, that would weigh more than the Titanic. They used over 100 different applications to search them all.",
  "lab-image": "cloud-dark.svg",

  "join-title": "Join the team!",
  "join-text": "Our method is simple: We hire the people we think are the best out there in their area of expertise.",
  "join-image": "logo-az.png",

  "testimonial-text": "pebble have the most creative and innovative approach to development - and they manage to do it all at such a speed",
  "testimonial-client": "Nick Brown",
  "testimonial-title": ", Innovation & Technology Architect ,",
  "testimonial-company": "AstraZeneca"
}